Repository: Pansej/streets-of-history-lang
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sr, sr_latn

# Preslovi
source: Transliterate
sr: Преслови
sr_latn: Preslovi

# Pretraga
source: Search
sr: Претрага
sr_latn: Pretraga

# Prevodilac
source: Translator
sr: Преводилац
sr_latn: Prevodilac

# Prezime
source: Last name
sr: Презиме
sr_latn: Prezime

# Prijavi_se
source: Sign in
sr: Пријави се
sr_latn: Prijavi se

# Prikaz_podataka_prijava
source: To view the list of changes, you need to log in.
sr: Да бисте могли да видите списак измена, потребно је да се пријавите.
sr_latn: Da biste mogli da vidite spisak izmena, potrebno je da se prijavite.

# Prikazana_razglednica
source: The photo shows a postcard.
sr: На фотографији је приказана разгледница.
sr_latn: Na fotografiji je prikazana razglednica.

# Prikazi
source: Show
sr: Прикажи
sr_latn: Prikaži

# Primalac
source: Recipient
sr: Прималац
sr_latn: Primalac

# Procitajte_sve
source: Read all
sr: Прочитајте све
sr_latn: Pročitajte sve

# Procitajte_vise
source: Read more
sr: Прочитајте више
sr_latn: Pročitajte više

# Profil
source: Profile
sr: Профил
sr_latn: Profil

# Promocije
source: Promotions
sr: Промоције
sr_latn: Promocije

# Prosirenastvarnost
source: AI
sr: Проширена стварност
sr_latn: Proširena stvarnost

# Rang_lista
source: Rang list
sr: Ранг листа
sr_latn: Rang lista

# Razglednica
source: Postcard
sr: Разгледница
sr_latn: Razglednica

source: Razvoj_drugih_projekata
sr: Развој других пројеката

# Razvoj_stranice
source: The following volunteers helped in the development of this page:
sr: У развоју ове странице су помогли волонтери:
sr_latn: U razvoju ove stranice su pomogli volonteri:

# Rotiraj
source: Rotate
sr: Ротирај
sr_latn: Rotiraj

# Rotiraj_fotografiju
source: Rotate photo
sr: Ротирај фотографију
sr_latn: Rotiraj fotografiju

# Sajt
source: Site
sr: Сајт
sr_latn: Sajt

# Secanja
source: Memories
sr: Сећања
sr_latn: Sećanja

# Septembar
source: September
sr: Септембар
sr_latn: Septembar

# Signatura
source: Signature
sr: Сигнатура
sr_latn: Signatura

# Sinonimi
source: Synonyms
sr: Синоними
sr_latn: Sinonimi

# Skulpture
source: Sculptures
sr: Скулптуре
sr_latn: Skulpture

source: Specificni_ciljevi_projekta
sr: Специфични циљеви пројекта
sr_latn: Specifični ciljevi projekta

source: Specificni_ciljevi_projekta_1
sr: Формирати универзалну платформу која треба да обједини и представи податке о историји Панчева - фотографије, разгледнице, мапе, списак старих назива улица и тргова
sr_latn: Formirati univerzalnu platformu koja treba da objedini i predstavi podatke o istoriji Pančeva - fotografije, razglednice, mape, spisak starih naziva ulica i trgova

source: Specificni_ciljevi_projekta_2
sr: Обучавати грађанке и грађане (истраживаче, ученике, студенте и све заинтересоване) да користе податке са сајта
sr_latn: Obučavati građanke i građane (istraživače, učenike, studente i sve zainteresovane) da koriste podatke sa sajta

source: Specificni_ciljevi_projekta_3
sr: Укључивати грађанке и грађане да активно учествују у развоју пројекта дељењем информација (прича, фотографија и докумената из личне архиве)
sr_latn: Uključivati građanke i građane da aktivno učestvuju u razvoju projekta deljenjem informacija (priča, fotografija i dokumenata iz lične arhive)

source: Specificni_ciljevi_projekta_4
sr: Континуално истраживати и прикупљати податке у вези са историјом Панчева
sr_latn: Kontinualno istraživati i prikupljati podatke u vezi sa istorijom Pančeva

# Spisak_izmena
source: List of changes
sr: Списак измена
sr_latn: Spisak izmena

# Spisak_ulica_po_naseljenim_mestima
source: List of streets by settlements
sr: Списак улица по насељеним местима
sr_latn: Spisak ulica po naseljenim mestima

# Spisakulica
source: List of streets and squares
sr: Списак улица и тргова
sr_latn: Spisak ulica i trgova

# Spomen_ploca
source: Plaque
sr: Спомен-плоча
sr_latn: Spomen-ploča

# Spomen_ploce
source: Plaques
sr: Спомен-плоче
sr_latn: Spomen-ploče

# Spomenici
source: Monuments
sr: Споменици
sr_latn: Spomenici

# Spomenik
source: Monument
sr: Споменик
sr_latn: Spomenik

# Stara_fotografija
source: Old photo
sr: Стара фотографија
sr_latn: Stara fotografija

# Stara_vrednost
source: Old value
sr: Стара вредност
sr_latn: Stara vrednost

# Starinazivi
source: Old names
sr: Стари називи
sr_latn: Stari nazivi

# Statistika
source: Statistic
sr: Статистика
sr_latn: Statistika

# Statistika_pogledajte_celu
source: See full statistics
sr: Погледајте целу статистику
sr_latn: Pogledajte celu statistiku

# Status_zgrade
source: Building status
sr: Статус зграде
sr_latn: Status zgrade

# Stranica_ne_postoji
source: Page doesn't exist
sr: Страница не постоји
sr_latn: Stranica ne postoji

source: Street View
sr: Приказ улице
sr_latn: Prikaz ulice

# Sve_zgrade_link
source: You can find all buildings in Panchevo and other settlements on page <a href='https://ulicepanceva.in.rs/en/buildings'>Buildings</a>.
sr: Све зграде у Панчеву и околним местима можете да погледате на страници <a href='https://улицепанчева.срб/зграде'>Зграде</a>.
sr_latn: Sve zgrade u Pančevu i okolnim mestima možete da pogledate na stranici <a href='https://ulicepanceva.in.rs/sh/zgrade'>Zgrade</a>.

# Svrha_istrazivanja
source: The purpose of the research
sr: Сврха истраживања
sr_latn: Svrha istraživanja

# Tabela_porusene_zgrade
source: Table - demolished buildings
sr: Табела - порушене зграде
sr_latn: Tabela - porušene zgrade

# Tabela_postojece_zgrade
source: Table - existing buildings
sr: Табела - постојеће зграде
sr_latn: Tabela - postojeće zgrade

# Tehnicke_karakteristike
source: Technical background
sr: Техничке карактеристике
sr_latn: Tehničke karakteristike

# Tekst
source: Text
sr: Текст
sr_latn: Tekst

# Tip
source: Type
sr: Тип
sr_latn: Tip

# Tip_poruke
source: Type of message
sr: Тип поруке
sr_latn: Tip poruke

# U_izgradnji
source: Under construction
sr: У изградњи
sr_latn: U izgradnji

# Ucesnici
source: Contributors
sr: Учесници
sr_latn: Učesnici

# Ucesnik
source: Contributor
sr: Учесник
sr_latn: Učesnik

# Uklonjeno
source: Removec
sr: Уклоњено
sr_latn: Uklonjeno

# Ulica
source: Street
sr: Улица
sr_latn: Ulica

# UlicaTrg
source: Street / square
sr: Улица / трг
sr_latn: Ulica / trg

# Ulica_online_mape
source: You can find this street/square in online maps
sr: Улицу/трг можете пронаћи у online мапама
sr_latn: Ulicu/trg možete pronaći u online mapama

# Ulice
source: Streets
sr: Улице
sr_latn: Ulice

# Uloga
source: Role
sr: Улога
sr_latn: Uloga

# Varoskeprice
source: Local stories
sr: Варошке приче
sr_latn: Varoške priče

# Verski_objekat
source: Religious building
sr: Верски објекат
sr_latn: Verski objekat

# Vesti
source: News
sr: Вести
sr_latn: Vesti

# Vise_informacija
source: More information
sr: Више информација
sr_latn: Više informacija

# Vise_o_projektu
source: More about project
sr: Више о пројекту
sr_latn: Više o projektu

# Vlasnik_razglednice
source: Postcard owner
sr: Власник разгледнице
sr_latn: Vlasnik razglednice

# Volonter
source: Volunteer
sr: Волонтер
sr_latn: Volonter

# Volonteri
source: Volunteers
sr: Волонтери
sr_latn: Volonteri

# Volontiranje
source: Volunteering
sr: Волонтирање
sr_latn: Volontiranje

# Vrati_se_nazad
source: Go back
sr: Врати се назад
sr_latn: Vrati se nazad

# Vreme
source: Time
sr: Време
sr_latn: Vreme

# Yandex_mape
source: Yandex maps
sr: Yandex мапе
sr_latn: Yandex mape

# Zaboravljena_lozinka
source: Forgotten password
sr: Заборављена лозинка
sr_latn: Zaboravljena lozinka

# Zahtev_za_volontiranje
source: Request for volunteering
sr: Захтев за волонтирање
sr_latn: Zahtev za volontiranje

# Zameni
source: Replace
sr: Замени
sr_latn: Zameni

# Zameni_fotografiju
source: Replace photo
sr: Замени фотографију
sr_latn: Zameni fotografiju

# Zgrada
source: Building
sr: Зграда
sr_latn: Zgrada

# Zgrade
source: Buildings
sr: Зграде
sr_latn: Zgrade

# Zgrade_na_fotografiji
source: Buildings on the photo
sr: Зграде на фотографији
sr_latn: Zgrade na fotografiji

# Znacajan_objekat
source: Important building
sr: Значајан објекат
sr_latn: Značajan objekat

# admin
source: local administrator
sr: локални администратор
sr_latn: lokalni administrator

# adresa
source: address
sr: адреса
sr_latn: adresa

# adresa_udruzenja
source: 23 Zelenog ruzmarina St. Panchevo
sr: Зеленог рузмарина 23, Панчево
sr_latn: Zelenog ruzmarina 23, Pančevo

# autor
source: author
sr: аутор
sr_latn: autor

# autor_opisa
source: description author
sr: аутор описа
sr_latn: autor opisa

# autori
source: authors
sr: аутори
sr_latn: autori

source: blog
sr: блог

# broj
source: number
sr: број
sr_latn: broj

# danas
source: today
sr: данас
sr_latn: danas

# datoteka
source: file
sr: датотека
sr_latn: datoteka

# datoteke
source: files
sr: датотеке
sr_latn: datoteke

# deljenje_linka
source: Share this page on social networks:
sr: Поделите ову страницу на друштвеним мрежама:
sr_latn: Podelite ovu stranicu na društvenim mrežama:

# digitalne_mape
source: Digital maps
sr: Дигиталне мапе
sr_latn: Digitalne mape

# dogadjaj
source: event
sr: догађај
sr_latn: događaj

# dogadjaji
source: events
sr: догађаји
sr_latn: događaji

# engleski
source: English
sr: енглески
sr_latn: engleski

# eposta
source: e-mail
sr: е-пошта
sr_latn: e-pošta

# filter_unos_broja
source: Insert photo ID:
sr: Унесите број фотографије:
sr_latn: Unesite broj fotografije:

# filtriraj_album
source: Filter photo album
sr: Филтрирај албум
sr_latn: Filtriraj album

# fotografija
source: photo
sr: фотографија
sr_latn: fotografija

# hreflang
source: en
sr: sr-Cyrl-rs
sr_latn: sr-Latn-rs

# id_fotografije
source: Photo ID
sr: Јединствени број фотографије
sr_latn: Jedinstveni broj fotografije

# id_glavne_fotografije
source: ID of main photo
sr: Јединствени број главне фотографије
sr_latn: Jedinstveni broj glavne fotografije

# id_korisnika
source: User ID
sr: Јединствени број корисника
sr_latn: Jedinstveni broj korisnika

source: id_naselja
sr: Јединствени број насељеног места
sr_latn: Jedinstveni broj naseljenog mesta

# id_nove_fotografije
source: ID of new photo
sr: Јединствени број нове фотографије
sr_latn: Jedinstveni broj nove fotografije

# id_pojma
source: ID of person/object
sr: Јединствена ознака појма
sr_latn: Jedinstvena oznaka pojma

# id_spomenika
source: Monument ID
sr: Јединствени број споменика
sr_latn: Jedinstveni broj spomenika

# id_stare_fotografije
source: ID of old photo
sr: Јединствени број старе фотографије
sr_latn: Jedinstveni broj stare fotografije

# id_ucesnika
source: Contributor ID
sr: Јединствени број учесника
sr_latn: Jedinstveni broj učesnika

# id_ulice
source: Street ID
sr: Јединствени број улице
sr_latn: Jedinstveni broj ulice

# id_zgrade
source: Building ID
sr: Јединствени број зграде
sr_latn: Jedinstveni broj zgrade

# interaktivne_mape
source: Interactive maps
sr: Интерактивне мапе
sr_latn: Interaktivne mape

# istorijske_mape
source: Historical maps
sr: Историјске мапе
sr_latn: Istorijske mape

# istrazivac
source: researcher
sr: истраживач
sr_latn: istraživač

# izgradnja
source: contrustion
sr: изградња
sr_latn: izgradnja

# izvor
source: source
sr: извор
sr_latn: Izvor

# javno_vlasnistvo
source: Public domain
sr: Јавно власништво
sr_latn: Javno vlasništvo

# karakteristike_dokumenta
source: Document properties
sr: Карактеристике документа
sr_latn: Karakteristike dokumenta

# karakteristike_mape
source: Map properties
sr: Карактеристике мапе
sr_latn: Karakteristike mape

# kategorija
source: category
sr: категорија
sr_latn: kategorija

# kategorije
source: categories
sr: категорије
sr_latn: kategorije

# kolekcija
source: collection
sr: колекција
sr_latn: kolekcija

# kolekcije
source: collections
sr: колекције
sr_latn: kolekcije

# kontakt
source: contact
sr: контакт
sr_latn: kontakt

source: kontakt_pancevo_opis
sr: <a href='https://www.pancevo.rs'>Панчево</a> је град који се налази у Републици Србији (Банат, Војводина), на ушћу Тамиша у Дунав. Панчево има 76.203 становника, од Београда је удаљен свега 15km и налази се на самом југу Средње Европе.
sr_latn: <a href='https://www.pancevo.rs'>Pančevo</a> je grad koji se nalazi u Republici Srbiji (Banat, Vojvodina), na ušću Tamiša u Dunav. Pančevo ima 76.203 stanovnika, od Beograda je udaljen svega 15km i nalazi se na samom jugu Srednje Evrope.

source: link
sr: веза
sr_latn: veza

# mape_na_drugim_sajtovima
source: Maps on other sites
sr: Мапе на другим сајтовима
sr_latn: Mape na drugim sajtovima

# mape_na_nasem_sajtu
source: Maps on our site
sr: Мапе на нашем сајту
sr_latn: Mape na našem sajtu

# naselje
source: settlement
sr: насељено место
sr_latn: naseljeno mesto

# natpis
source: An inscription on the building
sr: Натпис на згради
sr_latn: Natpis na zgradi

# ne_postoji_podatak
source: There is no data on English.
sr: Не постоји податак на српском језику.
sr_latn: Ne postoji podatak na srpskohrvatskom jeziku.

# nedostupno
source: unavailable
sr: недоступно
sr_latn: nedostupno

# nekad
source: then
sr: некад
sr_latn: nekad

# nekadisad_uvod
source: 'Then and now' is the part of this project that will bring you back to one part of Panchevo's past.
sr: 'Некад и сад' је део сајта који ће вас вратити у један део панчевачке прошлости. Направили смо поређење старих и нових фотографија Панчева — потребно је да кликнете на једну од старих фотографија у наставку и моћи ћете да погледате како је одређено место у граду изгледало некад, али и како оно данас изгледа. Уз неке фотографије стоји и прича коју су са нама поделили наши пратиоци на друштвеним мрежама.
sr_latn: 'Nekad i sad' je deo sajta koji će vas vratiti u jedan deo pančevačke prošlosti. Napravili smo poređenje starih i novih fotografija Pančeva — potrebno je da kliknete na jednu od starih fotografija u nastavku i moći ćete da pogledate kako je određeno mesto u gradu izgledalo nekad, ali i kako ono danas izgleda. Uz neke fotografije stoji i priča koju su sa nama podelili naši pratioci na društvenim mrežama.

# nepoznato
source: unknown
sr: непознато
sr_latn: nepoznato

# nkd
source: immovable cultural property
sr: непокретно културно добро
sr_latn: nepokretno kulturno dobro

# nkd_izuzetno
source: immovable cultural property of exceptional importance
sr: непокретно културно добро од изузетног значаја
sr_latn: nepokretno kulturno dobro od izuzetnog značaja

# nkd_veliko
source: immovable cultural property of great importance
sr: непокретно културно добро од великог значаја
sr_latn: nepokretno kulturno dobro od velikog značaja

# nosilac_prava
source: copyright holder
sr: носилац права
sr_latn: nosilac prava

# obavestenje
source: notification
sr: обавештење
sr_latn: obaveštenje

# obavestenje_saglasnost_log
source: I want to receive notifications about logging into the platform
sr: Желим да добијам обавештења о пријављивању на платформу
sr_latn: Želim da dobijam obaveštenja o prijavljivanju na platformu

# obavestenje_saglasnost_novo
source: I want to receive notifications about new options on the platform
sr: Желим да добијам обавештења о новим опцијама на платформи
sr_latn: Želim da dobijam obaveštenja o novim opcijama na platformi

# obavestenje_saglasnost_promocija
source: I want to receive notifications about promotional activities related to the project
sr: Желим да добијам обавештења о промотивним активностима у вези са пројектом
sr_latn: Želim da dobijam obaveštenja o promotivnim aktivnostima u vezi sa projektom

# obavestenje_saglasnost_volontiranje
source: I want to receive notifications about volunteer activities on project development
sr: Желим да добијам обавештења о волонтерским активностима на развоју пројекта
sr_latn: Želim da dobijam obaveštenja o volonterskim aktivnostima na razvoju projekta

# ogranicena_dozvola
source: Limited permission
sr: Ограничена дозвола
sr_latn: Ograničena dozvola

# ohm_opis
source: You can find data from this platform on the site of project <a href='https://openhistoricalmap.org/#map=14/44.8665/20.6587&layers=O&date=2021&daterange=1800,2021' target='_blank'>OpenHistoricalMap</a>.
sr: Податке са платформе Улице Панчева могуће је пронаћи на сајту пројекта <a href='https://openhistoricalmap.org/#map=14/44.8665/20.6587&layers=O&date=2021&daterange=1800,2021' target='_blank'>OpenHistoricalMap</a>.
sr_latn: Podatke sa platforme Ulice Pančeva moguće je pronaći na sajtu projekta <a href='https://openhistoricalmap.org/#map=14/44.8665/20.6587&layers=O&date=2021&daterange=1800,2021' target='_blank'>OpenHistoricalMap</a>.

# oprojektu
source: about project
sr: о пројекту
sr_latn: o projektu

# otvori_stranicu
source: open the page
sr: отвори страницу
sr_latn: otvori stranicu

# otvori_upitnik
source: open the form
sr: отвори упитник
sr_latn: otvori upitnik

# otvorite_fotografiju
source: Open photo
sr: Отворите фотографију
sr_latn: Otvorite fotografiju

# ovlascenja
source: permissions
sr: овлашћења
sr_latn: ovlašćenja

# ovlascenje
source: permission
sr: овлашћење
sr_latn: ovlašćenje

# oznaka
source: tag
sr: ознака
sr_latn: oznaka

# oznake
source: tags
sr: ознаке
sr_latn: oznake

# panel_fotografije_dodaj
source: Form for adding new photo.
sr: Упитник за додавање нове фотографије.
sr_latn: Upitnik za dodavanje nove fotografije.

# panel_fotografije_izmeni
source: Form for modifying an existing photo.
sr: Упитник за мењање постојеће фотографије.
sr_latn: Upitnik za menjanje postojeće fotografije.

# panel_fotografije_oznaka_dodaj
source: Form for adding new tag for photos.
sr: Упитник за додавање нове ознаке за фотографије.
sr_latn: Upitnik za dodavanje nove oznake za fotografije

# panel_fotografije_oznaka_izmeni
source: Form for modifying an existing tag for photos.
sr: Упитник за мењање постојеће ознаке за фотографије.
sr_latn: Upitnik za menjanje postojeće oznake za fotografije.

# panel_fotografije_rotiraj
source: Form for rotating an existing photo.
sr: Упитник за ротирање постојеће фотографије.
sr_latn: Upitnik za rotiranje postojeće fotografije.

# panel_fotografije_zameni
source: Form for replacing an existing photo.
sr: Упитник за замену постојеће фотографије.
sr_latn: Upitnik za zamenu postojeće fotografije.

# panel_kolekcije_dodaj
source: Form for adding new collection.
sr: Упитник за додавање нове колекције.
sr_latn: Upitnik za dodavanje nove kolekcije.

# panel_kolekcije_izmeni
source: Form for modifying and existing collection.
sr: Упитник за мењање постојеће колекције.
sr_latn: Upitnik za menjanje postojeće kolekcije.

# panel_mape_dodaj
source: Form for adding new map.
sr: Упитник за додавање нове мапе.
sr_latn: Upitnik za dodavanje nove mape.

# panel_mape_geolociraj
source: Form for geolocating an existing map.
sr: Упитник за геолоцирање постојеће мапе.
sr_latn: Upitnik za geolociranje postojeće mape.

# panel_mape_izmeni
source: Form for modifying and existing map.
sr: Упитник за мењање постојеће мапе.
sr_latn: Upitnik za izmenu postojeće mape.

# panel_nekad_i_sad_dodaj
source: Form for adding new comparison.
sr: Упитник за додавање новог поређења.
sr_latn: Upitnik za dodavanje novog poređenja.

# panel_nekad_i_sad_izmeni
source: Form for modifying an existing comparison.
sr: Упитник за измену постојећег поређења.
sr_latn: Upitnik za izmenu postojećeg poređenja.

# panel_ostalo_dodaj_dokument:
source: Form for adding document.
sr: Упитник за додавање документа.
sr_latn: Upitnik za dodavanje dokumenata.

source: panel_ostalo_dodaj_pojam
sr: Упитник за додавање појма за назив улица и тргова.
sr_latn: Upitnik za dodavanje pojma za naziv ulica i trgova.

# panel_ostalo_dodaj_preusmerenje
source: Form for adding redirection from one URL to another.
sr: Упитник за додавање преусмерења са једне странице на другу.
sr_latn: Upitnik za dodavanje preusmerenja sa jedne stranice na drugu.

# panel_ostalo_izmeni_dokument:
source: Form for modifying document.
sr: Упитник за измену документа.
sr_latn: Upitnik za izmenu dokumenata.

source: panel_ostalo_izmeni_pojam
sr: Упитник за измену појма за назив улица и тргова.
sr_latn: Upitnik za izmenu pojma za naziv ulica i trgova.

# panel_ostalo_izmeni_preusmerenje
source: Form for modifying redirection from one URL to another.
sr: Упитник за измену преусмерења са једне странице на другу.
sr_latn: Upitnik za izmenu preusmerenja sa jedne stranice na drugu.

# panel_ostalo_na_danasnji_dan
source: Пage for viewing photos for a specific date.
sr: Страница за преглед фотографија за одређени датум.
sr_latn: Stranica za pregled fotografija za određeni datum.

# panel_ostalo_pregled_dokumenata:
source: Page for viewing all documents.
sr: Страница за преглед свих постојећих докумената.
sr_latn: Upitnik za pregled svih postojećih dokumenata.

source: panel_ostalo_pregled_pojmova
sr: Страница за преглед свих појмова за назив улица и тргова.
sr_latn: Upitnik za pregled svih pojmova za naziv ulica i trgova.

# panel_ostalo_pregled_preusmerenja
source: Page for viewing all redirections.
sr: Страница за преглед свих преусмерења.
sr_latn: Upitnik za pregled svih preusmerenja.

# panel_spomenici_dodaj
source: Form for adding new monument.
sr: Упитник за додавање новог споменика.
sr_latn: Upitnik za dodavanje novog spomenika.

# panel_spomenici_izmeni
source: Form for modifying an existing monument.
sr: Упитник за мењање постојећег споменика.
sr_latn: Upitnik za izmenu postojećeg spomenika.

# panel_ulice_izmeni
source: Form for modifying an existing street.
sr: Упитник за измену постојеће улице.
sr_latn: Upitnik za izmenu postojeće ulice.

# panel_ulice_mapa
source: Form for creating a street map.
sr: Упитник за формирање мапе улице.
sr_latn: Upitnik za formiranje mape ulice.

# panel_ulice_street_view
source: Form for adding a Street View image for a street.
sr: Упитник за додавање Street View снимка за улицу.
sr_latn: Upitnik za dodavanje Street View snimka za ulicu.

# panel_zgrade_dodaj
source: Form for adding new building.
sr: Упитник за додавање нове зграде.
sr_latn: Upitnik za dodavanje nove zgrade.

# panel_zgrade_fotografija_dodaj
source: Form for adding a photo highlighting a specific building.
sr: Упитник за додавање фотографије на којој је истакнута нека зграда.
sr_latn: Upitnik za dodavanje fotografije na kojoj je istaknuta neka zgrada.

# panel_zgrade_izmeni
source: Form for modifying an existing building.
sr: Упитник за мењање постојеће зграде.
sr_latn: Upitnik za menjanje postojeće zgrade.

# panel_zgrade_street_view
source: Form for adding a Street View image for a building.
sr: Формулар за додавање Street View снимка за зграду
sr_latn: Upitnik za dodavanje Street View snimka za zgradu.

# pocetna_uvod
source: Welcome to site Streets of Panchevo. In this platform you can find old names of streets and squares in Panchevo and other settlements of the City of Panchevo, photos, comparison of new and old images, historical maps and other interesting information about Panchevo and other settlements.
sr: Добро дошли на сајт Улице Панчева, јединствену локалну платформу на којој је могуће претражити културно наслеђе Панчева. Циљ овог сајта је да омогући свим истраживачима лако проналажење важних информација из историје Панчева (фотографије, разгледнице, списак старих назива улица и тргова, мапе и још много тога).
sr_latn: Dobro došli na sajt Ulice Pančeva, jedinstvenu lokalnu platformu na kojoj je moguće pretražiti kulturno nasleđe Pančeva. Cilj ovog sajta je da omogući svim istraživačima lako pronalaženje važnih informacija iz istorije Pančeva (fotografije, razglednice, spisak starih naziva ulica i trgova, mape i još mnogo toga).
