Repository: Pansej/streets-of-history-lang
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sr, sr_latn

# 18vek_1
source: first half of the 18th century
sr: прва половина 18. века
sr_latn: prva polovina 18. veka

# 18vek_2
source: second half of the 18th century
sr: друга половина 18. века
sr_latn: druga polovina 18. veka

# 19vek
source: 19th century
sr: 19. век
sr_latn: 19. vek

# 19vek_1
source: first half of the 19th century
sr: прва половина 19. века
sr_latn: prva polovina 19. veka

# 19vek_2
source: second half of the 19th century
sr: друга половина 19. века
sr_latn: druga polovina 19. veka

# 20vek
source: 20th century
sr: 20. век
sr_latn: 20. vek

# 20vek_1
source: first half of the 20th century
sr: прва половина 20. века
sr_latn: prva polovina 20. veka

# 20vek_2
source: second half of the 20th century
sr: друга половина 20. века
sr_latn: druga polovina 20. veka

# 21vek
source: 21st century
sr: 21. век
sr_latn: 21. vek

# 21vek_1
source: first half of the 21st century
sr: прва половина 21. века
sr_latn: prva polovina 21. veka

source: Administrator
sr: Администратор

# Administratori
source: Administrators
sr: Администратори
sr_latn: Administratori

# Administriranje_korisnika
source: User administration
sr: Администрирање корисника
sr_latn: Administriranje korisnika

# Adresa
source: Address
sr: Адреса
sr_latn: Adresa

# Adresa_zgrade
source: Building address
sr: Адреса зграде
sr_latn: Adresa zgrade

# Akcije_prikupljanja_fotografija
source: Photo collection actions
sr: Акције прикупљања фотографија
sr_latn: Akcije prikupljanja fotografija

# Anonimno
source: Anonymously
sr: Анонимно
sr_latn: Anonimno

source: April
sr: Април

# Autor
source: Author
sr: Аутор
sr_latn: Autor

# Autor_fotografije
source: Author of the photo
sr: Аутор фотографије
sr_latn: Autor fotografije

# Autor_opisa
source: Description author
sr: Аутор описа
sr_latn: Autor opisa

# Autori
source: Authors
sr: Аутори
sr_latn: Autori

# Avgust
source: August
sr: Август
sr_latn: Avgust

# Azuriraj
source: Update
sr: Ажурирај
sr_latn: Ažuriraj

# Azuriraj_sitemap
source: Update sitemap
sr: Ажурирај sitemap
sr_latn: Ažuriraj sitemap

# Bista
source: Bust
sr: Биста
sr_latn: Bista

# Biste
source: Busts
sr: Бисте
sr_latn: Biste

source: Blog
sr: Блог

# Boja
source: Color
sr: Боја
sr_latn: Boja

# Broj
source: Number
sr: Број
sr_latn: Broj

# Broj_naziva
source: Number of names
sr: Број назива
sr_latn: Broj naziva

# Broj_poena
source: Number of points
sr: Број поена
sr_latn: Broj poena

# Dan
source: Day
sr: Дан
sr_latn: Dan

# Datoteka
source: File
sr: Датотека
sr_latn: Datoteka

# Datoteke
source: Files
sr: Датотеке
sr_latn: Datoteke

# Datum_dodavanja
source: Date added
sr: Датум додавања
sr_latn: Datum dodavanja

# Datum_obnove
source: Renewal date
sr: Датум обнове
sr_latn: Datum obnove

# Datum_poslednje_izmene
source: Date of last modification
sr: Датум последње измене
sr_latn: Datum poslednje izmene

# Datum_poslednjeg_azuriranja
source: Date of last update
sr: Датум последњег ажурирања
sr_latn: Datum poslednjeg ažuriranja

# Datum_registracije
source: Date of registration
sr: Датум регистрације
sr_latn: Datum registracije

# Decembar
source: December
sr: Децембар
sr_latn: Decembar

# Digitalni_nosilac
source: Digital carrier
sr: Дигитални носилац
sr_latn: Digitalni nosilac

# Dimenzije
source: Dimension
sr: Димензије
sr_latn: Dimenzije

# Dodaj
source: Add
sr: Додај
sr_latn: Dodaj

# Dodaj_akciju
source: Add action
sr: Додај акцију
sr_latn: Dodaj akciju

# Dodaj_autora
source: Add author
sr: Додај аутора
sr_latn: Dodaj autora

# Dodaj_dogadjaj
source: Add event
sr: Додај догађај
sr_latn: Dodaj događaj

# Dodaj_dokument
source: Add document
sr: Додај документ
sr_latn: Dodaj dokument

# Dodaj_fotografiju
source: Add photo
sr: Додај фотографију
sr_latn: Dodaj fotografiju

# Dodaj_fotografiju_zgrade
source: Add photo of building
sr: Додај фотографију зграде
sr_latn: Dodaj fotografiju zgrade

# Dodaj_google_street_view
source: Add Google Street View
sr: Додај Google приказ улице
sr_latn: Dodaj Google prikaz ulice

# Dodaj_kolekciju
source: Add collection
sr: Додај колекцију
sr_latn: Dodaj kolekciju

# Dodaj_komentar
source: Add comment
sr: Додај коментар
sr_latn: Dodaj komentar

# Dodaj_korisnika
source: Add user
sr: Додај корисника
sr_latn: Dodaj korisnika

# Dodaj_mapu
source: Add map
sr: Додај мапу
sr_latn: Dodaj mapu

# Dodaj_naziv_ulice
source: Add street name
sr: Додај назив улице
sr_latn: Dodaj naziv ulice

# Dodaj_oznaku
source: Add tag
sr: Додај ознаку
sr_latn: Dodaj oznaku

# Dodaj_pojam
source: Add person/object
sr: Додај појам
sr_latn: Dodaj pojam

# Dodaj_poredjenje
source: Add comparison
sr: Додај поређење
sr_latn: Dodaj poređenje

# Dodaj_preusmerenje
source: Add redirection
sr: Додај преусмерење
sr_latn: Dodaj preusmerenje

# Dodaj_secanje
source: Add memory
sr: Додај сећање
sr_latn: Dodaj sećanje

# Dodaj_sitemap
source: Add sitemap
sr: Додај sitemap
sr_latn: Dodaj sitemap

# Dodaj_spomenik
source: Add monument
sr: Додај споменик
sr_latn: Dodaj spomenik

# Dodaj_street_view
source: Add Street View
sr: Додај приказ улице
sr_latn: Dodaj prikaz ulice

# Dodaj_ucesnika
source: Add participant
sr: Додај учесника
sr_latn: Dodaj učesnika

# Dodaj_ulice
source: Add streets
sr: Додај улице
sr_latn: Dodaj ulice

# Dodaj_ulicu
source: Add street
sr: Додај улицу
sr_latn: Dodaj ulicu

# Dodaj_yandex_street_view
source: Add Yandex Street View
sr: Додај Yandex приказ улице
sr_latn: Dodaj Yandex prikaz ulice

# Dodaj_zgradu
source: Add building
sr: Додај зграду
sr_latn: Dodaj zgradu

# Dodatne_informacije
source: Additional info
sr: Додатне информације
sr_latn: Dodatne informacije

# Dogadjaj
source: Event
sr: Догађај
sr_latn: Događaj

# Dogadjaji
source: Events
sr: Догађаји
sr_latn: Događaji

source: Dokument
sr: Документ

# Dokumenta
source: Dokuments
sr: Документа
sr_latn: Dokumenta

# Dozvola
source: Licence
sr: Дозвола
sr_latn: Dozvola

# Drzava
source: Country
sr: Држава
sr_latn: Država

# Duze_ime
source: Longer name
sr: Дуже име
sr_latn: Duže ime

# Eposta
source: E-mail
sr: Е-пошта
sr_latn: E-pošta

# Februar
source: February
sr: Фебруар
sr_latn: Februar

source: Filter
sr: Филтер

source: Format
sr: Формат

# Fotoalbum
source: Photo album
sr: Фото-албум
sr_latn: Foto-album

# Fotografija
source: Photo
sr: Фотографија
sr_latn: Fotografija

# Fotografije
source: Photos
sr: Фотографије
sr_latn: Fotografije

# GDPR_acceptText
source: OK
sr: У реду
sr_latn: U redu

# GDPR_infoText
source: More info
sr: Више информација
sr_latn: Više informacija

# GDPR_message
source: This site use only one cookie. By using this website, you agree with our Privacy Policy.
sr: Овај сајт користи само један неопходан колачић. Коришћењем овог сајта, сагласни сте са Правилником о заштити података о личности.
sr_latn: Ovaj sajt koristi samo jedan neophodan kolačić. Korišćenjem ovog sajta, saglasni ste sa Pravilnikom o zaštiti podataka o ličnosti.

# GDPR_privacyText
source: Privacy
sr: Приватност
sr_latn: Privatnost

# Geografska_duzina
source: Longitude
sr: Географска дужина
sr_latn: Geografska dužina

# Geografska_sirina
source: Latitude
sr: Географска ширина
sr_latn: Geografska širina

# Geolociraj
source: Geolocate
sr: Геолоцирај
sr_latn: Geolociraj

# Geolociraj_mapu
source: Geolocate the map
sr: Геолоцирај мапу
sr_latn: Geolociraj mapu

# Godina
source: Year
sr: Година
sr_latn: Godina

# Godina_izgradnje
source: Construction year
sr: Година изградње
sr_latn: Godina izgradnje

# Godina_nastanka_nove_fotografije
source: Year of creation of the new photo
sr: Година настанка нове фотографије
sr_latn: Godina nastanka nove fotografije

# Godina_nastanka_stare_fotografije
source: Year of creation of the old photo
sr: Година настанка старе фотографије
sr_latn: Godina nastanka stare fotografije

# Godina_rusenja
source: Demolition year
sr: Година рушења
sr_latn: Godina rušenja

# Google_mape
source: Google Maps
sr: Google мапе
sr_latn: Google mape

# Grad
source: City
sr: Град
sr_latn: Grad

# Hvala_volonteri
source: Volunteers, thank you!
sr: Хвала волонтери!
sr_latn: Hvala volonteri!

# Ime
source: Name
sr: Име
sr_latn: Ime

# Ime_i_prezime
source: Full name
sr: Име и презиме
sr_latn: Ime i prezime

# Informacioni_sistem_nkd
source: Information system of immovable cultural property
sr: Информациони систем непокретних културних добара
sr_latn: Informacioni sistem nepokretnih kulturnih dobara

# Institucija
source: Institution
sr: Институција
sr_latn: Institucija

# Isprazni_polje
source: Empty the field
sr: Испразни поље
sr_latn: Isprazni polje

# Izaberi
source: Choose
sr: Изабери
sr_latn: Izaberi

# Izaberi_fotografiju
source: Choose photo
sr: Изабери фотографију
sr_latn: Izaberi fotografiju

# Izaberi_korisnika
source: Choose user
sr: Изабери корисника
sr_latn: Izaberi korisnika

# Izaberi_oznaku
source: Choose tag
sr: Изабери ознаку
sr_latn: Izaberi oznaku

# Izaberi_spomenik
source: Choose monument
sr: Изабери споменик
sr_latn: Izaberi spomenik

# Izaberi_ucesnika
source: Choose participant
sr: Изабери учесника
sr_latn: Izaberi učesnika

# Izaberi_ulicu
source: Choose the street
sr: Изабери улицу
sr_latn: Izaberi ulicu

# Izaberi_zgradu
source: Choose the building
sr: Изабери зграду
sr_latn: Izaberi zgradu

# Izdavac
source: Publisher
sr: Издавач
sr_latn: Izdavač

# Izmeni
source: Change
sr: Измени
sr_latn: Izmeni

# Izmeni_akciju
source: Change action
sr: Измени акцију
sr_latn: Izmeni akciju

# Izmeni_autora
source: Change author
sr: Измени аутора
sr_latn: Izmeni autora

# Izmeni_dokument
source: Change document
sr: Измени документ
sr_latn: Izmeni dokument

# Izmeni_fotografiju
source: Change photo
sr: Измени фотографију
sr_latn: Izmeni fotografiju

# Izmeni_kolekciju
source: Change collection
sr: Измени колекцију
sr_latn: Izmeni kolekciju

# Izmeni_korisnika
source: Change user
sr: Измени корисника
sr_latn: Izmeni korisnika

# Izmeni_mapu
source: Change map
sr: Измени мапу
sr_latn: Izmeni mapu

# Izmeni_ovlascenja_korisnika
source: Change user permission
sr: Измени овлашћења корисника
sr_latn: Izmeni ovlašćenja korisnika

# Izmeni_oznaku
source: Change tag
sr: Измени ознаку
sr_latn: Izmeni oznaku

# Izmeni_podatke
source: Change data
sr: Измени податке
sr_latn: Izmeni podatke

# Izmeni_pojam
source: Change person/object
sr: Измени појам
sr_latn: Izmeni pojam

# Izmeni_poredjenje
source: Change comparison
sr: Измени поређење
sr_latn: Izmeni poređenje

# Izmeni_preusmerenje
source: Change redirection
sr: Измени преусмерење
sr_latn: Izmeni preusmerenje

# Izmeni_secanje
source: Change memory
sr: Измени сећање
sr_latn: Izmeni sećanje

# Izmeni_spomenik
source: Change monument
sr: Измени споменик
sr_latn: Izmeni spomenik

# Izmeni_ucesnika
source: Change participant
sr: Измени учесника
sr_latn: Izmeni ucesnika

# Izmeni_ulicu
source: Change street
sr: Измени улицу
sr_latn: Izmeni ulicu

# Izmeni_zgradu
source: Change building
sr: Измени зграду
sr_latn: Izmeni zgradu

# Izmenjeni_podaci
source: Changed data
sr: Измењени подаци
sr_latn: Izmenjeni podaci

# Izvor
source: Source
sr: Извор
sr_latn: Izvor

# Januar
source: January
sr: Јануар
sr_latn: Januar

# Jezik
source: Language
sr: Језик
sr_latn: Jezik

# Jul
source: July
sr: Јул
sr_latn: Jul

# Jun
source: June
sr: Јун
sr_latn: Jun

# Karakteristike
source: Properties
sr: Карактеристике
sr_latn: Karakteristike

# Katastarska_opstina
source: Cadastral municipality
sr: Катастарска општина
sr_latn: Katastarska opština

# Katastarska_parcela
source: Cadastral parcels
sr: Катастарска парцела
sr_latn: Katastarska parcela

# Kategorija
source: Category
sr: Категорија
sr_latn: Kategorija

# Kategorije
source: Categories
sr: Категорије
sr_latn: Kategorije

# Kip
source: Statue
sr: Кип
sr_latn: Kip

# Knjige_sajt_novine
source: Book/site/newspaper
sr: Књига/сајт/новине
sr_latn: Knjiga/sajt/novine

# Kodiran_naziv
source: Coded name
sr: Кодиран назив
sr_latn: Kodiran naziv

# Kolekcija
source: Collection
sr: Колекција
sr_latn: Kolekcija

# Kolekcije
source: Collections
sr: Колекције
sr_latn: Kolekcije

# Kontakt
source: Contact
sr: Контакт
sr_latn: Kontakt

# Koordinate
source: Coordinates
sr: Координате
sr_latn: Koordinate

# Korisnici
source: Users
sr: Корисници
sr_latn: Korisnici

# Korisnicko_ime
source: Username
sr: Корисничко име
sr_latn: Korisničko ime

# Korisnicko_ime_slobodno
source: Username is free.
sr: Корисничко име је слободно.
sr_latn: Korisničko ime je slobodno.

# Korisnicko_ime_zauzeto
source: Username is taken or shorter than 5 characters.
sr: Корисничко име је заузето или је краће од 5 карактера.
sr_latn: Korisničko ime je zauzeto ili je kraće od 5 karaktera.

# Krace_ime
source: Shorter name
sr: Краће име
sr_latn: Kraće ime

# Krst
source: Cross
sr: Крст
sr_latn: Krst

# Krstovi
source: Crosses
sr: Крстови
sr_latn: Krstovi

# Licenca
source: Licence
sr: Дозвола
sr_latn: Dozvola

# Licnost_pojam
source: Person / object
sr: Личност / појам
sr_latn: Ličnost / pojam

source: Link
sr: Веза
sr_latn: Veza

# Logotip_projekta
source: Logo of the project
sr: Логотип пројекта
sr_latn: Logotip projekta

# Lokacija
source: Location
sr: Локација
sr_latn: Lokacije

# Lokalna_platforma
source: Local platform
sr: Локална платформа
sr_latn: Lokalna platforma

# Lozinka
source: Password
sr: Лозинка
sr_latn: Lozinka

# Maj
source: May
sr: Мај
sr_latn: Maj

# Mapa_izvorni_sajt
source: See the map on the source site:
sr: Погледајте мапу на изворном сајту:
sr_latn: Pogledajte mapu na izvornom sajtu:

# Mapa_ulice
source: Map of the street
sr: Мапа улице
sr_latn: Mapa ulice

# Mape
source: Maps
sr: Мапе
sr_latn: Mape

# Mart
source: March
sr: Март
sr_latn: Mart

# Maticni_broj_ulice
source: Street ID
sr: Матични број улице
sr_latn: Matični broj ulice

# Medijum
source: Medium
sr: Медијум
sr_latn: Medijum

# Mesec
source: Month
sr: Месец
sr_latn: Mesec

# Mesto_izdavanja
source: Place of publishing
sr: Место издавања
sr_latn: Mesto izdavanja

# Na_danasnji_dan
source: On this day
sr: На данашњи дан
sr_latn: Na današnji dan

source: Najcesce_promene_naziva
sr: Најчешће промене назива
sr_latn: Najčešće promene naziva

# Nalog
source: Account
sr: Налог
sr_latn: Nalog

# Napravi_nalog
source: Create account
sr: Направи налог
sr_latn: Napravi nalog

# Naselje
source: Settlement
sr: Насељено место
sr_latn: Naseljeno mesto

# Naslov
source: Title
sr: Наслов
sr_latn: Naslov

# Naslov_i_opis
source: Title and description
sr: Наслов и опис
sr_latn: Naslov i opis

# Naslov_preveo
source: Title translated by
sr: Наслов превео
sr_latn: Naslov preveo

# Naslovna_fotografija
source: Header photo
sr: Насловна фотографија
sr_latn: Naslovna fotografija

# Naziv
source: Name
sr: Назив
sr_latn: Naziv

# Naziv_grada_na_mapi
source: Name of the city on map
sr: Назив града на мапи
sr_latn: Naziv grada na mapi

# Naziv_ulice
source: Name of the street
sr: Назив улице
sr_latn: Naziv ulice

# Naziv_zgrade
source: Name of the building
sr: Назив зграде
sr_latn: Naziv zgrade

# Ne_postoji_prevod
source: There is no translation of this text. If you want to help in translating, contact us.
sr: Још увек не постоји превод на овом језику. Уколико желите да помогнете у превођењу, контактирајте нас.
sr_latn: Još uvek ne postoji prevod na ovom jeziku. Ukoliko želite da pomognete u prevođenju, kontaktirajte nas.

# Nekad_i_sad
source: Then and now
sr: Некад и сад
sr_latn: Nekad i sad

# Nekadisad
source: Then and now
sr: Некад и сад
sr_latn: Nekad i sad

# Nemamo_fotografiju_zgrade
source: We still don't have a photo of this building. If you have one, <a href='https://ulicepanceva.in.rs/en/contact'>contact us</a>.
sr: Још увек немамо фотографију ове зграде. Уколико ви имате, <a href='https://улицепанчева.срб/контакт'>контактирајте нас</a>.
sr_latn: Još uvek nemamo fotografiju ove zgrade. Ukoliko vi imate, <a href='https://ulicepanceva.in.rs/sh/kontakt'>kontaktirajte nas</a>.

# Nkd
source: Immovable cultural property
sr: Непокретно културно добро
sr_latn: Nepokretno kulturno dobro

# Nova_fotografija
source: New photo
sr: Нова фотографија
sr_latn: Nova fotografija

# Nova_vrednost
source: New value
sr: Нова вредност
sr_latn: Nova vrednost

# Nove_funkcije_sajta
source: New site features
sr: Нове функције сајта
sr_latn: Nove funkcije sajta

# Novembar
source: November
sr: Новембар
sr_latn: Novembar

# Novi_podaci
source: New data
sr: Нови подаци
sr_latn: Novi podaci

# Novi_podatak
source: New data
sr: Нови податак
sr_latn: Novi podatak

# Obrisi_fotografiju
source: Delete photo
sr: Обриши фотографију
sr_latn: Obriši fotografiju

# Obrisi_korisnika
source: Delete user
sr: Обриши корисника
sr_latn: Obriši korisnika

# Obrisi_ucesnika
source: Delete participant
sr: Обриши учесника
sr_latn: Obriši učesnika

# Odjavi_se
source: Sign out
sr: Одјави се
sr_latn: Odjavi se

# Odrzavanje
source: Maintenance
sr: Одржавање
sr_latn: Održavanje

# Odrzavanje_kraj
source: Maintenance start
sr: Крај одржавања
sr_latn: Kraj održavanja

# Odrzavanje_opis
source: The panel maintenance is scheduled, and the site will not be available during this period. Thank you for your understanding!
sr: Заказано је одржавање панела и у том периоду сајт неће бити доступан. Хвала на разумевању!
sr_latn: Zakazano je održavanje panela i u tom periodu sajt neće biti dostupan. Hvala na razumevanju!

# Odrzavanje_pocetak
source: Maintenance end
sr: Почетак одржавања
sr_latn: Početak održavanja

# Odrzavanje_sajta
source: Site maintenance
sr: Одржавање сајта
sr_latn: Održavanje sajta

# Oktobar
source: October
sr: Октобар
sr_latn: Oktobar

# Opis
source: Description
sr: Опис
sr_latn: Opis

# Opis_preveo
source: Description translated by
sr: Опис превео
sr_latn: Opis preveo

# Oprojektu
source: About project
sr: О пројекту
sr_latn: O projektu

source: Oprojektu_opis
sr: <p>Пројекат „Улице Панчева“ званично је покренут 6. септембра 2018. године. Осмислио га је и реализовао <a href='https://никола.ђорђевић.срб' target='_blank'>Никола Ђорђевић</a>, тада студент Саобраћајног факултета Универзитета у Београду.</p><p>Првобитна идеја аутора је била да на једном месту обједини списак свих улица и тргова Панчева, а уз сваки актуелни назив би стајао списак старих назива. У том периоду је примећен недостатак платформи које чувају фотографије и разгледнице Панчева (а да то нису странице и групе на друштвеним мрежама), па су на сајту додате нове категорије за фотографије, разгледнице и мапе, чиме је отклоњен вишегодишњи изазов чувања важних историјских података.</p><p>Непосредно након покретања сајта, формирано је Удружење „Пансеј“ које је и званично постало носилац пројекта. Од тада је формирано још неколико категорије које су изузетно важне за истаживаче: зграде, споменици, историјске цртице о Панчеву, сећања, проширена стварност и акције прикупљања фотографија.</p><p>С обзиром на то да је платформа наишла на позитивне реакције стручне јавности (из области историје и информационих технологија), јавила се идеја да се овај концепт прикупљања фотографија прошири и на остала места у Србији, због чега је у јулу 2019. године званично покренут сајт Улице Србије. Од тада Улице Панчева постаје локални пројекат и саставни је део главног пројекта Улице Србије.</p><p>Овај пројекат је јединстве и по томе што користи ћирилички .срб домен као главни домен пројекта. Поред њега, постоји и помоћни домен улицепанцева.ин.рс који је намењен страним истраживачима који не знају српски језик.</p>
sr_latn: <p>Projekat „Ulice Pančeva“ zvanično je pokrenut 6. septembra 2018. godine. Osmislio ga je i realizovao <a href='https://никола.ђорђевић.срб' target='_blank'>Nikola Đorđević</a>, tada student Saobraćajnog fakulteta Univerziteta u Beogradu.</p><p>Prvobitna ideja autora je bila da na jednom mestu objedini spisak svih ulica i trgova Pančeva, a uz svaki aktuelni naziv bi stajao spisak starih naziva. U tom periodu je primećen nedostatak platformi koje čuvaju fotografije i razglednice Pančeva (a da to nisu stranice i grupe na društvenim mrežama), pa su na sajtu dodate nove kategorije za fotografije, razglednice i mape, čime je otklonjen višegodišnji izazov čuvanja važnih istorijskih podataka.</p><p>Neposredno nakon pokretanja sajta, formirano je Udruženje „Pansej“ koje je i zvanično postalo nosilac projekta. Od tada je formirano još nekoliko kategorije koje su izuzetno važne za istaživače: zgrade, spomenici, istorijske crtice o Pančevu, sećanja, proširena stvarnost i akcije prikupljanja fotografija.</p><p>S obzirom na to da je platforma naišla na pozitivne reakcije stručne javnosti (iz oblasti istorije i informacionih tehnologija), javila se ideja da se ovaj koncept prikupljanja fotografija proširi i na ostala mesta u Srbiji, zbog čega je u julu 2019. godine zvanično pokrenut sajt Ulice Srbije. Od tada Ulice Pančeva postaje lokalni projekat i sastavni je deo glavnog projekta Ulice Srbije.</p><p>Ovaj projekat je jedinstve i po tome što koristi ćirilički .срб domen kao glavni domen projekta. Pored njega, postoji i pomoćni domen ulicepanceva.in.rs koji je namenjen stranim istraživačima koji ne znaju srpski jezik.</p>

source: Opsti_cilj_projekta
sr: Општи циљ пројекта
sr_latn: Opšti cilj projekta

source: Opsti_cilj_projekta_opis
sr: Допринети очувању и представљању историје Панчева коришћењем информационих технологија
sr_latn: Doprineti očuvanju i predstavljanju istorije Pančeva korišćenjem informacionih tehnologija

# Opsti_podaci
source: General data
sr: Општи подаци
sr_latn: Opšti podaci

# Opstina
source: Municipality
sr: Општина
sr_latn: Opšti podaci

# Organizacija
source: Organisation
sr: Организација
sr_latn: Organizacija

# Osnovni_podaci
source: Basic info
sr: Основни подаци
sr_latn: Osnovni podaci

# Ostale_fotografije
source: Other photos
sr: Остале фотографије
sr_latn: Ostale fotografije

# Ostali_podaci
source: Other info
sr: Остали подаци
sr_latn: Ostali podaci

# Ostalo
source: Other
sr: Остало
sr_latn: Ostalo

# Ovlascenja
source: Permissions
sr: Овлашћења
sr_latn: Ovlašćenja

# Ovlascenje
source: Permission
sr: Овлашћење
sr_latn: Ovlašćenje

# Oznaka
source: Tag
sr: Ознака
sr_latn: Oznaka

# Oznake
source: Tags
sr: Ознаке
sr_latn: Oznake

source: Panel
sr: Панел

source: Panorama 360°
sr: Панорама 360°

# Papir
source: Paper
sr: Папир
sr_latn: Papir

source: Period
sr: Период

# Period_izgradnje
source: Construction period
sr: Период изградње
sr_latn: Period izgradnje

# Period_rusenja
source: Demolition period
sr: Период рушења
sr_latn: Period rušenja

# Platforma
source: Platform
sr: Платформа
sr_latn: Platforma

# Pocetna
source: Home
sr: Почетна
sr_latn: Početna

# Podaci_Vikipedija
source: The data was downloaded from Wikipedia using Wikidata.
sr: Подаци су преузети са сајта Википедија помоћу Википодатака.
sr_latn: Podaci su preuzeti sa sajta Vikipedija pomoću Vikipodataka.

# Podaci_sa_mape
source: Data from the map
sr: Подаци са мапе
sr_latn: Podaci sa mape

# Podesavanja
source: Settings
sr: Подешавања
sr_latn: Podešavanja

# Poledjina_razglednice
source: Postcard back
sr: Полеђина разгледнице
sr_latn: Poleđina razglednice

# Poligon
source: Polygon
sr: Полигон
sr_latn: Poligon

# Ponisti_lozinku
source: Reset password
sr: Поништи лозинку
sr_latn: Poništi lozinku

# Ponovi_lozinku
source: Repeat password
sr: Понови лозинку
sr_latn: Ponovi lozinku

# Poruka
source: Message
sr: Порука
sr_latn: Poruka

# Porusene_zgrade
source: Demolished buildings
sr: Порушене зграде
sr_latn: Porušene zgrade

# Poruseno
source: Demolished
sr: Порушено
sr_latn: Porušeno

# Posalji_epostu
source: Send email
sr: Пошаљи е-пошту
sr_latn: Pošalji e-poštu

# Postojece_zgrade
source: Existing buildings
sr: Постојеће зграде
sr_latn: Postojeće zgrade

# Pravne_informacije
source: Legal information
sr: Правне информације
sr_latn: Pravne informacije

# Pregled_dokumenata
source: Documents review
sr: Преглед докумената
sr_latn: Pregled dokumenata

# Pregled_pojmova
source: Persons/objects review
sr: Преглед појмова
sr_latn: Pregled pojmova

# Pregled_preusmerenja
source: Redirections review
sr: Преглед преусмерења
sr_latn: Pregled preusmerenja
