Repository: Pansej/streets-of-history-lang
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sr, sr_latn

# podaci_katastar
source: Data on the cadastral parcel and the cadastral municipality were taken from the Codebook of house numbers on December 7, 2020 from the <a href='https://data.gov.rs/sr/datasets/adresni-registar-shifarnik/' target='_blank'>Open Data Portal</a> (published by the Republic Geodetic Authority of Serbia).
sr: Подаци о катастарској парцели и катастарској општини преузети су из Шифарника кућних бројева 7. децембра 2020. године са <a href='https://data.gov.rs/sr/datasets/adresni-registar-shifarnik/' target='_blank'>Портала отворених података</a> (податке је отворио Републички геодетски завод Србије).
sr_latn: Podaci o katastarskoj parceli i katastarskoj opštini preuzeti su iz Šifarnika kućnih brojeva 7. decembra 2020. godine sa <a href='https://data.gov.rs/sr/datasets/adresni-registar-shifarnik/' target='_blank'>Portala otvorenih podataka</a> (podatke je otvorio Republički geodetski zavod Srbije).

# podeli_drustvene_mreze
source: Share this page on social networks:
sr: Поделите ову страницу на друштвеним мрежама:
sr_latn: Podelite ovu stranicu na društvenim mrežama:

# pravilnik_o_fotografijama
source: Photos Policy
sr: Правилник о фотографијама
sr_latn: Pravilnik o fotografijama

# pravilnik_privatnost
source: Privacy Policy
sr: Правилник о заштити података о личности
sr_latn: Pravilnik o zaštiti podataka o ličnosti

# pretpostavka
source: Supposition
sr: Претпоставка
sr_latn: Pretpostavka

# pretraga_po_broju
source: Search by photo ID
sr: Претрага по броју
sr_latn: Pretraga po broju

# profil
source: profile
sr: профил
sr_latn: profil

# rusenje
source: demolished
sr: рушење
sr_latn: rušenje

# sad
source: now
sr: сад
sr_latn: sad

# sajt
source: site
sr: сајт
sr_latn: sajt

# satelit
source: Satelite image
sr: Сателитски снимак
sr_latn: Satelitski snimak

# srpski
source: Serbian
sr: српски
sr_latn: srpski

# srpskohrvatski
source: Serbian (Latin)
sr: српски (латиница)
sr_latn: srpski (latinica)

# stat_broj_fotografija
source: Number of photos in digital photo album.
sr: Број фотографија у дигиталном фото-албуму.
sr_latn: Broj fotografija u digitalnom foto-albumu.

# stat_broj_mapa
source: Number of maps in our database.
sr: Број мапа у нашој бази података.
sr_latn: Broj mapa u našoj bazi podataka.

# stat_broj_spomenika
source: Number of monuments in our database.
sr: Број споменика у нашој бази података.
sr_latn: Broj spomenika u našoj bazi podataka.

# stat_broj_zgrada
source: Number of buildings in our database
sr: Број зграда у нашој бази података.
sr_latn: Broj zgrada u našoj bazi podataka.

# superadmin
source: head administrator
sr: главни администратор
sr_latn: glavni administrator

# tip_dokumenta
source: Type of document
sr: Тип документа
sr_latn: Tip dokumenta

# ulica
source: street
sr: улица
sr_latn: ulica

# ulice
source: streets
sr: улице
sr_latn: ulice

# urednik
source: editor
sr: уредник
sr_latn: urednik

# uslovi_koriscenja
source: Therms of Use
sr: Услови коришћења
sr_latn: Uslovi korišćenja

# usmeno
source: Oral source
sr: Усмени извор
sr_latn: Usmeni izvor

# verifikacija_naloga_obavestenje
source: An account verification link has been sent to your email address.
sr: На вашу адресу е-поште је послата веза за верификацију налога.
sr_latn: Na vašu adresu e-pošta je poslata veza za verifikaciju naloga.

# vesti
source: news
sr: вести
sr_latn: vesti

# volonter
source: volunteer
sr: волонтер
sr_latn: volonter

# volonteri
source: volunteers
sr: волонтери
sr_latn: volonteri

# zadrzana
source: All rights reserved
sr: Сва права задржана
sr_latn: Sva prava zadržana

# zgrada
source: building
sr: зграда
sr_latn: zgrada

# zgrade
source: buildings
sr: зграде
sr_latn: zgrade

# Nosilac_prava
source: Copyright holder
sr_latn: Nosilac prava

# stat_broj_naselja
source: Број насељених места чији се називи улица и тргова налазе на сајту.
sr_latn: Broj naseljenih mesta čiji se nazivi ulica i trgova nalaze na sajtu.

# ucesnik_saglasnost_drustvene_mreze
source: Добијена је сагласност да се објаве везе ка друштвеним мрежама
sr_latn: Dobijena je saglasnost da se objave veze ka društvenim mrežama

# ucesnik_saglasnost_eposta
source: Добијена је сагласност да се јавно објави е-пошта
sr_latn: Dobijena je saglasnost da se javno objavi e-pošta

# ucesnik_saglasnost_opsta
source: Добијена је сагланост да се профил објави јавно
sr_latn: Dobijena je saglasnost da se profil objavi javno
